tap "ankitpokhrel/jira-cli"
tap "azure/azd"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "btop"
brew "fzf"
brew "gh"
brew "git-delta"
brew "hub"
brew "neovim"
brew "pipx"
brew "pyenv"
brew "stow"
brew "tmux"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "azure/azd/azd"
cask "figma"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "iterm2"
cask "notion"
cask "rectangle"
cask "slack"
cask "spotify"
cask "stats"
cask "visual-studio-code"
